"-47" = "Le fichier est ouvert";
"-5000" = "Autorisation d'accès insuffisantes pour cette opération";
"-61" = "Autorisations d'écriture insuffisantes pour cette opération";
"-8081" = "Le fichier est ouvert";
"The operation could not be completed because the disk is in use" = "Cette opération n'a pas pu être complétée car le disque est en service";
